{"10": 0, "100": 1, "15": 2, "23": 3, "500": 4, "uv": 5, "一直专注墙面涂装领域": 6, "一般": 7, "一般艺术涂料质保": 8, "一般需要铲除旧墙面": 9, "不会翘边": 10, "不好看就重刷": 11, "不是外包队": 12, "专业的艺术涂装工艺": 13, "专家": 14, "两者各有优劣": 15, "以及": 16, "会提前和您沟通确认": 17, "传递色彩之外的美好": 18, "但在环保标准": 19, "但容易受潮发霉": 20, "你们做不做合肥以外的工地": 21, "你们公司做了多少年了": 22, "你们公司在哪": 23, "你们包工包料多少钱一平": 24, "你们和立邦": 25, "你们家和": 26, "你们家的涂料环保吗": 27, "你们有质保吗": 28, "你们老板是谁": 29, "你们说的鼓励客诉奖励": 30, "使用寿命也更长": 31, "使用寿命可达": 32, "使用寿命长": 33, "保修几年": 34, "做出来不好看怎么办": 35, "先施工后付款可以吗": 36, "免费出方案和报价的服务": 37, "全部缴纳五险一金": 38, "公司在安徽省": 39, "关注快亮家公众号可以第一时间获取优惠通知": 40, "具体付款方式可以协商": 41, "具体优惠活动请咨询客服获取最新信息": 42, "具体保修年限根据产品系列有所不同": 43, "具体创始人信息建议查看公司官网或微信公众号详细了解": 44, "具体地址建议联系客服获取详细定位和导航信息": 45, "具体外地项目建议联系客服确认是否可以承接": 46, "具体工期需要上门勘查后根据实际情况确定": 47, "具体色卡建议联系客服获取最新版本": 48, "具体还要看您的家具风格和采光情况": 49, "具有净化甲醛的功能": 50, "具有天然石材的质感": 51, "再用清水擦拭即可": 52, "净化室内空气": 53, "包工包料的价格根据所选产品系列": 54, "包括米白": 55, "北欧风": 56, "只要基层处理到位": 57, "可以上门量房出方案吗": 58, "可以安排免费上门勘查": 59, "可以持续分解空气中的甲醛等有害物质": 60, "可以现场查看检测报告": 61, "可用中性清洁剂稀释后轻擦": 62, "同时我们鼓励客诉": 63, "含甲醛吗": 64, "和普通乳胶漆有什么区别": 65, "咖色": 66, "咖色等自然色系": 67, "在艺术涂料领域": 68, "坚持": 69, "墙布优点是图案选择多": 70, "外地项目可能涉及额外交通和住宿费用": 71, "多一平退十平": 72, "多一平退十平什么意思": 73, "多乐士是传统乳胶漆品牌": 74, "多乐士比怎么样": 75, "多少钱一平": 76, "多算了": 77, "如有顾虑": 78, "如果完工效果您不满意": 79, "如果实际施工面积测量有误": 80, "安徽快亮家是吧": 81, "安徽快亮家装饰有限公司": 82, "安徽快亮家装饰有限公司已成立": 83, "完工验收合格后结清尾款": 84, "定位不同": 85, "客厅颜色搭配建议": 86, "家和": 87, "家装": 88, "对于顽固污渍": 89, "工期根据面积和工艺而定": 90, "工装": 91, "帮我推荐个客厅颜色搭配": 92, "平米": 93, "平米左右的墙面": 94, "平米的费用": 95, "年专注墙面涂装": 96, "年以上": 97, "年来积累了丰富的施工经验和良好的市场口碑": 98, "并根据您的需求提供个性化方案": 99, "建议根据实际需求选择": 100, "建议联系客服安排免费上门量房": 101, "建议联系客服安排免费上门量房出方案报价": 102, "建议联系客服详细沟通": 103, "建议联系设计师免费上门搭配方案": 104, "当然可以": 105, "快亮家使用的优质艺术涂料具有优异的耐候性和抗": 106, "快亮家用的都是环保涂料": 107, "快亮家由创始人团队带领": 108, "快亮家的产品和工艺已经达到行业领先水平": 109, "性价比很高": 110, "性能": 111, "总体来说家和": 112, "您只需联系我们客服预约时间": 113, "我们以合肥及周边地区为主": 114, "我们会不定期推出老客户回馈": 115, "我们会给出详细的施工计划表": 116, "我们希望通过这种方式倒逼服务升级": 117, "我们建立了完善的工匠培训和管理体系": 118, "我们承诺": 119, "我们承诺所有材料都符合国家环保标准": 120, "我们承诺明码实价": 121, "我们提供免费上门量房": 122, "我们提供售后跟踪服务": 123, "我们提供完善的质保服务": 124, "我们无条件重刷": 125, "我们是明码实价": 126, "我们有自己的自有工匠团队": 127, "我们的付款方式一般是签订合同后支付部分预付款": 128, "我们的优势在于自有工匠团队": 129, "我们的家和": 130, "我们的工艺和效果更具特色": 131, "我们的施工工艺有知识版权保护": 132, "我们的自有工匠团队有丰富的旧房翻新经验": 133, "我们的设计师会按时上门勘查测量": 134, "我们退还": 135, "我们鼓励客诉": 136, "或来店实地查看效果": 137, "打磨后才能施工艺术涂料": 138, "接缝处易翘边": 139, "效果非常出彩": 140, "施工完成后有任何问题": 141, "施工完有问题找谁": 142, "施工完通风即可入住": 143, "施工工人是你们自己的还是外包的": 144, "施工工期一般多久": 145, "施工工艺和面积大小有所不同": 146, "施工效果上": 147, "施工更便捷": 148, "施工过程中按进度付款": 149, "施工过程中有任何问题随时联系我们": 150, "无缝拼接": 151, "日常污渍可以用半干抹布轻轻擦拭": 152, "旧房翻新做艺术涂料需要看基层情况": 153, "旧房翻新可以直接刷艺术涂料吗": 154, "时尚高级": 155, "明亮大气": 156, "易打理": 157, "是我们的诚信承诺": 158, "是的": 159, "是真的": 160, "是真的吗": 161, "是艺术涂料": 162, "是高端环保涂料": 163, "普通艺术涂料施工约": 164, "暖黄": 165, "根据实际情况报价": 166, "正常使用下不易褪色": 167, "浅灰": 168, "浅蓝": 169, "清新自然": 170, "温暖舒适": 171, "温馨暖色调": 172, "灰蓝": 173, "现在有什么优惠活动吗": 174, "白色": 175, "的使命": 176, "的底气": 177, "的承诺": 178, "的文化基石": 179, "的耐擦洗性": 180, "直到您满意为止": 181, "确保施工质量统一可控": 182, "确保计价公平透明": 183, "确保问题及时解决": 184, "秉承": 185, "立邦": 186, "简约现代风": 187, "米黄": 188, "系列价格根据施工面积和工艺要求有所不同": 189, "系列和莱姆石系列价格不同": 190, "系列和莱姆石系列在环保和装饰效果上完全不输进口品牌": 191, "系列是净化甲醛的环保涂料": 192, "系列更是具有净化甲醛的功能": 193, "系列采用了先进的光触媒技术": 194, "经核实奖励": 195, "而且性价比更高": 196, "而且比真实石材更轻": 197, "而且色彩饱满度更好": 198, "而快亮家专注的是艺术涂料领域": 199, "而普通乳胶漆不具备这个能力": 200, "耐擦洗": 201, "能净化甲醛是真的吗": 202, "能用多久": 203, "自由与爱": 204, "艺术涂料会不会褪色": 205, "艺术涂料和墙布哪个好": 206, "艺术涂料相比墙布": 207, "艺术涂料脏了怎么清洁": 208, "艺术涂料表面一般有一层保护膜": 209, "节日促销等活动": 210, "莱姆石系列有哪些颜色可选": 211, "莱姆石系列有多种艺术质感颜色可选": 212, "莱姆石系列艺术涂料非常适合做电视背景墙": 213, "莱姆石艺术涂料能做电视背景墙吗": 214, "让您完全放心": 215, "让每位客户都能得到最满意的服务体验": 216, "质感丰富": 217, "轻奢风": 218, "这也是我们敢于承诺": 219, "这是我们六大承诺之一": 220, "这是我们对客户的诚信保障": 221, "这是我们的六大承诺之一": 222, "这是经过国家权威机构检测认证的": 223, "进口涂料和你们的区别大吗": 224, "进口涂料在品牌溢价上会高一些": 225, "适合不同风格的家装和工装": 226, "遮盖力和环保等级都远超普通乳胶漆": 227, "避免使用钢丝球等硬物刮擦": 228, "都可以联系您的专属客服或项目经理": 229, "重新刮腻子找平": 230, "金属色": 231, "颜色可选丰富": 232, "风格多样": 233, "鼓励客诉": 234}